INSERT INTO cabinets (_field)
VALUES
	('Бухгалтерия'),
	('Преподавательская'),
	('Библиотека'),
	('Кабинет 10'),
	('Кабинет 11'),
	('Кабинет 12'),
	('Кабинет 13'),
	('Кабинет 14'),
	('Кабинет 15'),
	('Кабинет 16'),
	('Кабинет 20'),
	('Кабинет 21'),
	('Кабинет 22'),
	('Кабинет 23'),
	('Кабинет 24'),
	('Кабинет 25'),
	('Кабинет 26'),
	('Кабинет 27'),
	('Кабинет 28'),
	('Кабинет 30'),
	('Кабинет 31'),
	('Кабинет 32'),
	('Кабинет 33'),
	('Кабинет 34'),
	('Кабинет 35'),
	('Кабинет 36'),
	('Кабинет 37'),
	('Кабинет 38'),
	('Кабинет 40'),
	('Кабинет 41'),
	('Кабинет 42'),
	('Кабинет 43'),
	('Кабинет 44');

INSERT INTO urgency (_field, _interval)
VALUES 
	('В течение часа', '1 hour'),
	('В течение дня', '1 day'),
	('В течение недели', '1 week'),
	('В течение месяца', '1 month'),
	('Не указано', '10 years');

INSERT INTO common_defects (_field)
VALUES 
	('Не работает интернет'),
	('Не работает мышь'),
	('Не работает клавиатура'),
	('Не работает компьютер'),
	('Не работает 1С'),
	('Не работает принтер'),
	('Нету звука');

INSERT INTO technicians(_field)
VALUES
	('Иванов Иван Иванович'),
	('Петров Петр Петрович');

INSERT INTO common_works (_field)
VALUES
	('Починил мышь'),
	('Починил клавиатуру'),
	('Починил компьютер'),
	('Починил 1С'),
	('Починил принтер');